<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="jp" lang="jp">
<head>
	<?php include './common/head-tag.php'; ?>
	<title>いじめの件数が過去最多となり、そのいじめの予防について</title> 
        
<meta name="keywords" content="いじめの件数が過去最多となり、そのいじめの予防について">
<meta name="description" content="文部科学省は、１２月１０日、全国の国公私立小中高校など３万８８４６校で、２０１２年度のいじめの件数が１９万８１０８件と発表しています。">

</head>
<body>
<div id="container" class="home">

	<?php include './common/header.php'; ?>

	<div id="main-bd" class="widget">
		<div class="container wrap">			
			<div class="inner">	
						
				<div class="half-column">
					<div class="info">
<img class="scale-with-grid" src="../assets/images/bullying.jpg" alt="いじめの件数が過去最多となり、そのいじめの予防について" /> 
						
						<br /><br />
						<h1>いじめの件数が過去最多となり、そのいじめの予防について</h1> 
	
<br />		
			 
<p>
<b>
文部科学省は、１２月１０日、全国の国公私立小中高校など３万８８４６校で、２０１２年度のいじめの件数が１９万８１０８件と発表しています。２０１１年度（７万２３１件）にくらべて、３倍近くに上り、過去最多になったのです。いじめの内容は「冷やかし、からかい」＝12万７３０５件「危険なことをされたり、させられたりする」＝７２４９件「パソコン携帯電話などでの中傷」＝７８５５件です。
</b>
</p>
					 
 
					</div>					 
				</div><!-- FIN COLUMNA1 -->
				<div class="half-column">
					<div class="info">


<p>
いじめの特徴は６つあります。①集団でよってたかってある特定の個人をいじめます。②「いじめ」に遭遇しても我関せずと傍観しています。③先生や大人に見つけられない狡猾・巧妙な手口で「いじめ」が横行しています。④「いじめ」の方法が残忍かつ悪質であるので、いじめられた生徒が自殺に追い込まれるケースが目につきます。⑤「いじめ」の理由が大方瑣末なことがことである場合が多いです。⑥いろいろな意味で集団からはみ出た生徒（極端に内気、極端に動作が緩慢等）が「いじめ」の標的にされやすいのです。
</p>
 				
	

<p>
学校には勉強ができる生徒、スポーツが得意な生徒がいます。このような生徒は先生や仲間から自分を認めてもらえ、自尊感情が高くなります。しかし、勉強もスポーツもできない生徒は先生やクラスの仲間から認めてもらえるところがないのです。同じクラスの生徒にくらべて、自尊感情が低く、自己効力感も低くなります。そして、集団の中からはみ出た生徒になってしまいます。担任の先生が勉強やスポーツだけに限らず、得意なものを見つけて認めてあげるようなクラスの運営をすることを提案したいと思います。自分の得意なものをもつことは、先生やクラスの仲間から認めてもらえます。生徒は自尊感情が高くなり、自己効力感も高くなります。そして、自分が得意なことが他の分野でも般化します。一番大きいのは、クラスの仲間から認められるということなのです。そして、集団からはみ出た生徒を減らすということなのです。つまり、いじめの予防につながります。
</p>


<p>
<b>
西倉　孝, カウンセラー（教育学修士) - 高田尚恵：米国内大学・大学院において心理学学士号、メンタルヘルスカウンセリング修士号取得。全米認定カウンセラー認定証保有。大学(院)生を対象にカウンセリングを行っている。また、オンラインカウンセリングサービス、「セラピオン」（Therapion ) の日本チームメンバー。
</b>
</p>


<p>
参考文献: 心理学辞典 有斐閣 - p29
</p>	
 
 
					</div>					
				</div>					
				<div class="clr"></div>
			</div>			
		</div>			
	</div>	
</div>
	
	
	
	<div id="toTop"></div>

	<?php include './common/footer.php'; ?>
</div>
<?php include './common/fast.js.php'; ?>
</body>
</html>