<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="jp" lang="jp">
<head>
	<?php include './common/head-tag.php'; ?>
	<title>役務利用規約</title>

	<meta name="keywords" content="役務利用規約">
	<meta name="description" content="弊社サービスをご利用頂き、誠に有難うございます。弊社サービスをご利用頂くお客様（以下「利用者」と呼称）は、本役務利用規約を了承する旨を確認しました。"> 
</head>
<body>
<div id="container" class="home">

	<?php include './common/header.php'; ?>

	<div id="main-bd" class="widget">
		<div class="container wrap">			
			<div class="inner">	
						
				<div class="half-column">
					<div class="info">					 
						 
						
						<img class="scale-with-grid" src="../assets/images/japan-bridge.jpg" alt="THERAPION.COM JAPAN役務利用規約" /> 
						<br /><br />

						<h1> 
						役務利用規約
						</h1> 
			 
						<p> 
						弊社サービスをご利用頂き、誠に有難うございます。弊社サービスをご利用頂くお客様（以下「利用者」と呼称）は、本役務利用規約を了承する旨を確認しました。
						</p>
						 
						
						<br />
						
						<h3>
                                              1. 支払条件
                                                </h3>
						 
						<p> 
カウンセリング料は前払とする。弊社サービスを利用することによって生じる費用に係る責任は、利用者が負担する。カウンセリングはお支払後60日以内に実施せねばならない。表示価格は、事前の通告なく、いつ何時でも変更し得る。電話によるカウンセリングは、カウンセラーから電話をする。電話代はカウンセリング料に含まれる。電話機に応答し、利用することによって発生する費用は、利用者負担とする。
						</p> 
						 
<br />

						<h3>
						2. カウンセリングの延期 
						</h3>
						 
						<p> 
カウンセリングの延期は、カウンセリングの始まる48時間以上前までに、弊社事務所に通知されねばならない。もし予定のカウンセリング時にカウンセリングを受けられない場合、又は、カウンセリング延期通知がカウンセリング開始前48時間未満に送付された場合、料金の返金はありません。全てのカウンセリングは時間通りに始まる。利用者はカウンセリング開始時に、カウンセリングに出席できる状態になければなりません。出席できない場合は、カウンセリングは取消され、料金の返金はありません

						</p> 
						 
<br />
						 
						<h3>
						3. サービス役務履行不能事態が生じた時の処理  
						</h3>
						 
						<p> 
カウンセリングサービスを履行できない事態が生じた場合、弊社よりメールで連絡する。弊社は事前通知なしに、いつ何時でも、カウンセリングを取消す権利を保有する。弊社がカウンセリングを取消す場合、カウンセリング料全額を返金する。サービス役務履行不能な事態としては、例えば、インターネット接続の問題、弊社が管理できない問題、セキュリティー・リスクに関する問題などがある。
						</p>  
						 
<br />

						  <h3>
						4. 緊急役務提供   
						</h3>
						 
						<p> 
						弊社の役務は緊急事態に提供するものではありません。過度の鬱病、心理的クライシスが突然生じた場合、又は、自分もしくは他人を傷つける意思がある場合は、利用者が警察署・消防署などの緊急サービスセンターや、自殺対策ヘルプデスクなどにコンタクトして下さい。
						</p> 
						 
						 
						
					</div>					 
				</div><!-- FIN COLUMNA1 -->
				<div class="half-column">
					<div class="info">
						
												 
						<h3>
						5. 法的条項－責任の放棄	 
						</h3>   
						 
						<p> 
利用者は、弊社が提供するサービスを受ける前後ならびに最中に取るあらゆる決断や行動に対し、責任を負うものとする。利用者は、自身の国籍、自身の居住国、自身を守る法律にかかわらず、弊社、弊社ウェブサイト、弊社取締役、サービスを提供したカウンセラーを訴える権利を放棄する。
						</p> 

<br />
						<h3>
						6. 役務の終了  
						</h3>
						 
						<p> 
自己の意思による役務の終了：利用者は自己の意思で弊社の役務提供を受け、いつ何時でも弊社の提供する役務の使用を止める決断を下し得る。その際、役務の使用を止めた利用者が支払った前払金の返済はありません。
						</p>

<p>
自己の意思によらない役務の終了：治安など特別な状況に伴うリスクが存在する場合、利用者への役務の提供はいつ何時でも終了され得る。
</p>
						
<br />
						<h3>
						7. 守秘義務条項
						</h3>
						 
						<p> 
利用者は、弊社が提供するサービスを受ける前後ならびに最中に、弊社ならびにカウンセラーから提供されるあらゆる情報を尊重し、守秘義務を守ることに同意する。カウンセラーによって伝達されたあらゆる情報は、いかなる場合においても、複製・記録、第三者への提供を禁じる。顧客に関する記録は守秘義務データにあたり、役務提供後、又は、最中に、他者に提供することを禁ず。
						</p> 
						 
<br />
						
						<h3>
						8. 情報確認
						</h3>
						
						<p>
						当社の役務を受けることにより、利用者は本利用規約、並びに、当ウェブサイトに記載された料金を、読んで理解したことを確認した。また、弊社の役務を使用する前に、利用者が持つ当ウェブサイトに関するあらゆる疑問に対し、利用者は満足のいく回答を得たことを確認する。利用者は、弊社の役務提供を終えた後も、本利用規約を守り続けることに同意する。
						</p>
						
      
<br />
                                               <h3>
                                               9. テクノロジー
                                               </h3>

                                               <p>
a. テクノロジーの選択に関する事項: 利用者が、カウンセリング役務に使用するプログラム、システムや、メール、チャット、ビデオコンファレンス、電話などを技術選択する。当社は利用者が選択する技術的ソリューションの機能やデータセキュリティーに関する責任を負担しない。弊社は特定のシステムやプログラムを推薦するものではなく、利用者が個人の意思により自由にシステムやプログラムを選択するものである。
                                              </p>

                                               <p>
アメリカ合衆国在住の利用者への法的追記事項：HIPPA regulation及びAPA recommendationsに基づき、インターネットによるカウンセリングを実施する場合、Skypeや電話によるカウンセリングは、ときとして、秘密が保持されないこと があり得る。
                                              </p>

                                              <p>
b. 予約システム：利用者は当社が提供する予約システムを使わずにカウンセリングサービスを受けることが可能である。その場合、利用者は当社にメールもしくは電話でコンタクトして予約することができる。
                                              </p>	

<br />		
			
                                              <h3> 
                                           10. 適用法
                                             </h3>

<p>
弊社はフィンランド国ヘルシンキ市に登記した民間企業である。カウンセリングは欧州法規に基づいて提供される。
</p>
						
									
						
					</div>					
				</div>					
				<div class="clr"></div>
			</div>			
		</div>			
	</div>	
</div>
	
	
	
	<div id="toTop"></div>

	<?php include './common/footer.php'; ?>
</div>
<?php include './common/fast.js.php'; ?>
</body>
</html>