<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="jp" lang="jp">
<head>
	<?php include './common/head-tag.php'; ?>
	<title>特別な支援を要する子どもたちの理解と支援について</title> 
        
<meta name="keywords" content="特別支援教育,特別支援,または,子どもたち">
<meta name="description" content="特別支援を要とする子どもたちは外見からはその特徴を理解するのが大変です。">

</head>
<body>
<div id="container" class="home">

	<?php include './common/header.php'; ?>

	<div id="main-bd" class="widget">
		<div class="container wrap">			
			<div class="inner">	
						
				<div class="half-column">
					<div class="info">
						 
 <img class="scale-with-grid" src="../assets/images/special-assistance.jpg" alt="特別な支援を要する子どもたちの理解と支援について" /> 
						
						<br /><br />
						<h1>特別な支援を要する子どもたちの理解と支援について</h1> 
						 
 				 

<p>
①	「必要もないのに席を離れてしまう。」
<br />
②	「他人の会話に割り込むことがよくある。」
<br />
③	「仲間はずれやいじめの対象になりやすい」
<br />
④	「分数や少数の四則計算ができない。」
<br />
⑤	「文字をならべるだけで、意味のある文章が書くことができない。」
<br />
⑥	「簡単な単語の意味をとりちがえる。」
<br />
⑦	「友達と仲良くしたいという気持ちはあるけれど、友達関係をうまく築けない。」
<br />
⑧	「特定の分野の知識を備えてはいるが、丸暗記であり意味をきちんと理解していない。」
<br />
⑨	「自分なりの独特の日課や手順があり、変化を嫌がる。」
<br />
⑩	「分の言いたいことだけを一方的に話し、相手の感情や立場を理解しない。」
</p>

						
<p>
これは、文部省が平成１４年度に実施した学習障害（ＬＤ）、注意欠陥/多動性障害(ADHD)、高機能自閉症等、通常の学級に在籍する特別な教育的支援を必要とする児童生徒の実態を明らかにし今後の施策の在り方や教育の在り方の検討の基礎資料とするための全国実態調査の項目を利用したもの１部です。
</p>			 
 
					</div>					 
				</div><!-- FIN COLUMNA1 -->
				<div class="half-column">
					<div class="info">

<h2>
学校での特別支援を要する子どもたち
</h2>

<p>
学習障害（ＬＤ）、注意欠陥/多動性障害(ADHD)、高機能自閉症の子どもは、外見的には通常学級のこどもたちとまったく変わりません。他の障害をもっている子どもさんのような特徴はありません。クラスの担任の先生や他の先生方も、「この生徒がなぜ、同じクラスの生徒の友達ができないのか？」「なぜ簡単な計算ができないのか？」「なぜ授業中、座っていられなく、出歩いてしまうのか？」　この子どもたちは、通常学級の生徒にもいるような気がします。いつものように生徒を指導すれば、大丈夫な気がします。実は、両親も自分の子どもがこのよう障害をもっているなんて、なかなか理解できません。最悪の場合、不登校になることもあります。この特別支援を要する子どもたちを理解するのはとても大変なことなのです。
</p>

<br />

<h2>
特別な支援を要する子どもたちの早期発見、早期対応
</h2>

<p>
Ａくんが特別支援を要する可能性が高いとわかれば、Ａくんの特徴にあわせた指導や支援なども可能になります。保護者の理解をいただければ、特別支援教室と通常のクラスと併用して、授業を受ける通級制も可能になってきます。Ａくんのような特別支援を要する可能性が高い生徒さんが少しでも学校に登校しやすくなってくると思います。特別支援を要する可能性が高い生徒が不登校になってしまうようなことを少しでもはやく防げるかもしれません。
</p>

<br />
<p>
<b>
西倉　孝, カウンセラー（教育学修士) - 高田尚恵：米国内大学・大学院において心理学学士号、メンタルヘルスカウンセリング修士号取得。全米認定カウンセラー認定証保有。大学(院)生を対象にカウンセリングを行っている。また、オンラインカウンセリングサービス、「セラピオン」（Therapion ) の日本チームメンバー。
</b>
</p>
		



 
 
					</div>					
				</div>					
				<div class="clr"></div>
			</div>			
		</div>			
	</div>	
</div>
	
	
	
	<div id="toTop"></div>

	<?php include './common/footer.php'; ?>
</div>
<?php include './common/fast.js.php'; ?>
</body>
</html>