<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
	<?php include './common/head-tag.php'; ?>

	<title>Цены за психологическую консультацию</title> 

<meta name="keywords" content="Цена, Психотерапевт, Оплата, Психолог, Цены, оплаты на услуги психологов">
<meta name="description" content="Цены за психологическую консультацию. Цены психолога. Цена психотерапевта. Каковы цены на консультацию психолога? Сколько стоит консультация психолога?">

</head>
<body>
<div id="container" class="home">

	<?php include './common/header.php'; ?>

	<div id="main-bd" class="widget">
		<div class="container wrap">			
			<div class="inner">	
						
				<div class="half-column">
					<div class="info">
						 
		<img class="scale-with-grid" src="../assets/images/nashi-tseny.jpg" alt="Наши цены - хорошие цены!" /> 
						
						<br /><br />

						<h1>ЦЕНЫ</h1> 
						 
						<p> 
						<b>Консультация по электронной почте</b>: 15 USD
						</p> 
						 
						<p> 
						<b>Kонсультация в чате</b> (30 минут): 15 USD
						</p> 
						 
						<p> 
						<b>Консультация по Skype</b>: (45 минут): 30 USD 
						</p> 

                                                 <p> 
						<b>Консультация по телефону*</b>: (45 минут): 35 USD 
						</p> 
						 
                                                												 
						<p> 
                      <a class="link" href="./programma-terapii.php">Программа терапии: Различные цены <img src="../assets/images/internal-link.png" /> </a>
						</p> 

                                               <br />

<h5>	
<em>
Инструкция:
</em>
</h5>
					 
<p>
<em>
*В стоимость входит: телефонный звонок, который психолог делает клиенту. 
<br />
<br />
Цены за услуги указаны в долларах, возможен прием оплаты в другой валюте (рубли, евро).
<br />
</em>
</p>										 
						
 
						
						 <br />
						 
						<h2>Платежная система</h2>
						 
						<p>
                     Мы принимаем платежи кредитными и дебетовыми картами, PayPal, Webmoney, или банковскими переводами. 
                                               </p>

                                               <p>
                     Вы получите инструкции по оплате после того, как закажите консультацию. 
                                               </p>

                                               <p>
		     Если Вы хотите ознакомиться, как это сделать, пожалуйста, нажмите:
						
 						<p>
						<a class="standardsButton" href="./oplata.php">Как оплатить</a>     
						</p> 
 
					</div>					 
				</div><!-- FIN COLUMNA1 -->
				<div class="half-column">
					<div class="info">
						<h2>Пользовательское соглашение</h2> 

                                                 <p>
Пользуясь этим сайтом, Вы подтверждаете, что принимаете наши условия использования и обязуетесь соблюдать их.                                  
                                                </p>		

                                                <br />				 
						<h4>1. Изменения в консультационных сессиях</h4>
						 
<p>
Вы можете изменить время Вашей сессии, но только если Вы делаете это заранее. Крайний срок 48 часов до Вашей сессии. Если Вы посылаете запрос об изменении времени по электронной почте после этого срока, к сожалению запрос о переносе времени будет аннулирован. Оплата за пропущенную сессию не возвращается.
</p>
						<br />
						
						<h4>2. Возможные проблемные ситуации</h4>
						 
<p>
Если Вы не принимаете участия в заказанной Вами сессии она будет аннулированна автоматически. В случае такой проблемы мы свяжемся с Вами по электронной почте. Мы имеем право отказаться от консультирования клиента в случае технических или другого рода проблем. В таком случае оплата за консультацию будет возвращенна клиенту. 
</p>

						
						 <br />
						 
											 
						 
						 
						<h4>3. Это не скорая помощь</h4> 
						 
<p>
Это не скорая помощь. Если Вы проживаете сильнейший психологический кризис, страдаете от серьезной депрессии, или намерены
нанести вред себе или другому человеку, пожалуйста свяжитесь со своим местным  центром спасения. Клиент несет полную ответственность за все решения или действия, которые клиент совершает или, возможно совершит, во время, или после нашего обслуживания. Наше обслуживание предлагается согласно законам Европейского союза для здравоохранения и услуг онлайн. 
</p>

                                                  <br />
 
                                                 <h4>4. Общие условия</h4>
						 
<p>
Эти цены действительны на данный момент и могут быть изменены без предварительного уведомления. Вы можете выбрать любой из методов оплаты за консультацию из перечисленных выше. Все оплаченные сессии должны использоваться Вами в течение 60 дней после оплаты. Консультация по телефону: оплата включает запрос, сделанный психологом, и ответ на поступающий запрос - от имени клиента. Внимание: пожалуйста уточните стоимость международных переговоров по  мобильному телефону,так как оплата за переговоры может стоить дорого для Вас. Рекомендуем использовать домашний телефон или интернет по возможности.
</p>
 

					</div>					
				</div>					
				<div class="clr"></div>
			</div>			
		</div>			
	</div>	
</div>
	
	
	
	<div id="toTop"></div>

	<?php include './common/footer.php'; ?>
</div>
<?php include './common/fast.js.php'; ?>
</body>
</html>