<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>

<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-39453218-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>



	<?php include './common/head-tag.php'; ?>
	<title>Психолог онлайн. Психотерапевт онлайн. Скайп. Чат. Бесплатные статьи</title> 
	<meta name="keywords" content="психолог онлайн, психотерапевт онлайн, psiholog online, бесплатно, Скайп, чат">
	<meta name="description" content="Психолог онлайн. Консультация психотерапевта онлайн по электронной почте, в чате, по телефону или Скайпу (Skype). Бесплатные статьи и видео.">	
</head>
<body>
<div id="container" class="home">

	<?php include './common/header.php'; ?>

	<div id="main-bd" class="widget">
		<div class="container wrap">			
			<div class="inner">	
						
				<div class="half-column">
					<div class="info">					 
						<h1> 
						Психолог онлайн! 
						</h1> 
						 
						<p>
						Психологическая помощь онлайн - это консультации психолога при помощи средств Интернета и телефона.
						</p>
						
						<p>
						Консультирование проводится в Интернете по средствам электронной почты, Skype, телефона или в чате.
						</p>
						
						
		             	<p> 
						<a class="standardsButton" href="./konsultacija.php">КОНСУЛЬТАЦИЯ ОНЛАЙН</a>  
			             </p> 
						<br />
						
						<h2>
                                           Психотерапевт онлайн						
						</h2>
						
						<p>
						Квалифицированные психологи и психотерапевты помогут Вам в разрешении вопросов, связанных с неврозами, депрессиями, фобиями, проблемами семьи и брака и другими проблемами, окажут психологическую помощь в нужный момент.  
						
						<p>
						Психологическую помощь специалисты Therapion предоставляют по средствам переписки и дистанционного анализа в Skype или по телефону. Эффективность помощи консультанта зависит от Вашего первичного запроса, насколько подробно и четко Вы описываете проблему, после этого наш специалист предложит Вам наиболее эффективный на его взгляд, тип психологической помощи. 
                                              </p>

                                                 <p>
Психологическая помощь эффективна, лишь тогда если она оказывается профессионалом и если клиент хочет изменить не устраивающие внутренние и внешние обстоятельства. Психологическая помощь онлайн может найти выход из положения там, где жизненные обстоятельства не позволяют этого сделать.
						</p>
						<br />


						<br />
						
						<p> 
						<img class="scale-with-grid" src="../assets/images/uslugi-terapevta.jpg" alt="Помощь психотерапевта помогает человеку!"> 
						</p>						
							
<br />				
 

						<h3>
						Наши специалисты могут Вам помочь!
						</h3>

												
						<p>
						Весомым доводом в пользу эффективности онлайн консультирования, является ее анонимность. Не имея физической подоплёки, онлайн консультирование помогает клиенту раскрыться быстрее, чем при личной встрече и перейти на стадию откровенного разговора без страха поделиться чем-то сокровенным с реальным человеком.
						</p>
						
						<p>
						Специалисты Therapion, являются дипломированными психологами и психотерапевтами, таким образом Вы можете быть уверенны в профессиональной компетентности предоставленной Вам в онлайн режиме. Цель онлайн терапии заключается в том, что бы направить все усилия на совместную работу по решению вопросов с которыми к нам обращаются наши клиенты. Инструменты которые используются консультантами при психологической помощи, психотерапии и  коучинге валидны и проверены на практике.
						</p>
						
					<p>
		Наиболее благоприятный эффект, онлайн консультация приносит в результате пролонгированных систематических сессий в виде переписки по электронной почте, по общению через Skype или телефону.
						</p>	 
						
 
	 
						
					</div>					 
				</div><!-- FIN COLUMNA1 -->
				<div class="half-column">
					<div class="info">
						<p> 
						<img class="scale-with-grid" src="../assets/images/russian-counseling-services.jpg" alt="Получите советы психолога онлайн!"> 
						</p> 
						 
						<h3>Обслуживание клиентов - бесплатно </h3>
												 
						<p>
						Предварительное психологическое консультирование является бесплатным и конфиденциальным.
						</p>
												
						<p>
						Например, Вы можете получить предварительную оценку Вашей ситуации бесплатно:
						</p>
						
						<p>
						<a class="standardsButton" href="./ruformofis.php">Обслуживание клиентов</a>     
						</p>
						<br />						
						
						 
										
<h3>
Интересные статьи по психологии
</h3>

 
<p>
Статьи на различные психологические темы, интересные статьи для мужчин и женщин: психология, терапия и жизнь.
</p>

<ul class="external-links">

<li>

<a href="http://psihologonlinerossija.blogspot.com">
             Независимость, Зависимость Или Взаимо Дополнение В Отношениях 							
	<img src="../assets/images/external-link.png" /> </a>
</li>

<li>

<a href="http://psihologonlinerossija.blogspot.mx/2015/06/blog-post.html">
	 	Психотерапия Как Инструмент Для Понимания Своего Внутреннего Мира 						
	<img src="../assets/images/external-link.png" /> </a>
</li>


 </ul>

<br />
						
						 						
						
						
						<h3>Психологическая консультация онлайн</h3>
						
						
						<p>
						Онлайн консультирование или помощь психолога по интернету, не так уж и нова, история ее начинается с того момента, когда Интернет занял в нашей жизни значительную роль. Therapion Консалтинг предоставляет помощь специалистов в различных категориях: кризисная психология, семейная консультация, психологическая коррекция, психологическое консультирование, активное слушание, конфликтология, психологическая терапия, коучинг, помощь в карьерном росте и профессиональном развитии. 
						</p>
						
						<p>
						В профессиональной среде психологов существуют различные мнения относительно эффективности онлайн консультирования, одни видят онлайн терапию как средство помощи, когда очная сессия невозможна, другие доверяют только традиционному консультированию в кабинете терапевта. 
                                               </p>

                                                <p>
Так или иначе, часто бывает так, что у многих людей отсутствует возможность получить не только профессиональную психологическую помощь, но и просто эмоциональную поддержку. В этих случаях помощь психолога онлайн является разумным выбором. 
						</p>		


 
						
						<p>
						В пользу консультации онлайн говорят следующие факторы - написанное обращение клиента к консультанту обладает определенной силой когда клиент может взвешенно и обдуманно выразить свои мысли и эмоции, также как и отвечающий консультант. 
                                              </p>

                                              <p>
Конечно, минусом является отсутствие других мощных инструментов консультанта – то как клиент себя преподносит, его внешний вид, выражения жестов, тона голоса, пауз в его речи и многого другого. В то же время, консультации по Skype имеют все те же компоненты как и традиционные консультации в кабинете психолога.
						</p>
			
						
					</div>					
				</div>					
				<div class="clr"></div>
			</div>			
		</div>			
	</div>	
</div>
	
	
	
	<div id="toTop"></div>

	<?php include './common/footer.php'; ?>
</div>
<?php include './common/fast.js.php'; ?>
</body>
</html>