<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
	<?php include './common/head-tag.php'; ?>

	<title>Программа терапии онлайн. Cамопомощи программы. Когнитивная поведенческая терапия (КПТ)</title> 

	<meta name="keywords" content="Программа терапии онлайн, Cамопомощи программы, Компьютерные программы для депрессии, Программа психотерапии on-line">

<meta name="description" content="Программа терапии онлайн. Программа психотерапии on-line. Компьютерные программы для депрессии. Практические методы самопомощи. Когнитивная поведенческая терапия (КПТ)">

</head>
<body>
<div id="container" class="home">

	<?php include './common/header.php'; ?>

	<div id="main-bd" class="widget">
		<div class="container wrap">			
			<div class="inner">	
					
				<div class="full-column">
					<div class="info">

						<h1>Программа терапии онлайн. Программа психотерапии on-line.</h1>
						
<p>
Интерактивная программа терапии в Therapion состоит из четырех сессий с Вашим личным психологом или психотерапевтом. Она может включать домашнее задание, и она может быть объединена с самопомощью для обучения по когнитивно-поведенческой терапии (КПТ).
</p>


<p>
Это активный, структурированный метод терапии. Он может применяться для большинства психологических проблем, таких как стресс, беспокойство, депрессия, низкая самооценка, одиночество, социальные страхи и др. Метод не подходит для чрезвычайных ситуаций.
</p>


<p>
В настоящее время существует три альтернативы. Продолжительность каждой программы составляет четыре недели. Если они объединяются, то возможнен более длительный терапевтичский курс. 
</p>
						
						
						<hr />
					</div>
				</div>

						
				<div class="half-column">
					<div class="info">

						<h2>Описание наших программ</h2>

<p>
Цены за услуги указаны в долларах, возможен прием оплаты в другой валюте (рубли, евро).
</p>


						<br /><br />
						
			<img class="img-left" src="../assets/images/onnellinen-mies.jpg" alt="Программа терапии!" />
											
																		
						<h4>Программа Первая</h4>
						<p>
					2 х консультация по электронной почте + 2 х видеоконференция, 4 недели 
						</p>
                                                <p>
                                                Цена: 81 USD 
                                                </p>
					

<p>
Эта программа идеальна для ситуаций, которые требуют когнитивно-аналитической работы. Видео сессия по своей сути является консультацией лицом к лицу в реальном времени, однако Вы можете воспользоваться этой сессией не зависимо от Вашего места нахождения, и во время которое подходит для Вас лучше всего.
</p>			
						
					
					</div>					 
				</div><!-- FIN COLUMNA1 -->
				<div class="half-column">
					<div class="info">
						
						<h4>Программа Вторая</h4>
						<p>
				              2 х чат + 2 х видеоконференция, 4 недели 
                                                </p>
                                                <p>
                                               Цена: 81 USD
                                                </p>
					
<p>
Эта программа идеальна для тех кто ценит мгновенную обратную связь. Чат позволит Вам получить мгновенную связь с Вашим консультантом и Вам не придется ждать ответа, как это происходит при использовании электронной почты. Видео сессия позволяет вести консультацию в режиме реального времени. Технологические требования: программа Скайп или другие подходящие для чата программы.
</p>
						
						
						<h4>Программа Третья</h4>
						<p>
						4 x видеоконференция, 4 недели 
                                                </p>
                
                                                <p>
                                                Цена: 108 USD
                                                </p>
						
<p>
Эта программа идеально подходит для тех, кто предпочитает говорить, а не писать. Вы получаете мгновенную обратную связь, и можете поговорить с психологом используя на Ваше усмотрение аудио звонок, или видео звонок. Это интерактивное путешествие в новый способ понимания и проживания своей жизни. Технологические требования: Skype или другая подходящая  программа для чата.
</p>

											
						
					</div>					
				</div>
				
				<div class="full-column">
					<div class="info">
						<hr />
						<br />
						
						<h2>КАК Я МОГУ НАЧАТЪ?</h2>
						
		<img class="img-right" src="../assets/images/onnellinen-nainen.jpg" alt="Программа психотерапии!" />
						
                                                
						<p>
<p>
Для того, чтобы определить максимально точно, подходит ли Вам наш метод, пожалуйста, свяжитесь с нашим офисом: 
<a class="link" href="./ruformofis.php">Обслуживание клиентов <img src="../assets/images/internal-link.png" /> </a>
или: <a class="link" href="./konsultacija.php">Закажите консультацию <img src="../assets/images/internal-link.png" /> </a>. 
                                                
						</p>

                                                <br />
												
						<h3>Пользовательское соглашение</h3>
						
						
<p>
<a class="link" href="./ceni.php">Читать пользовательское соглашение <img src="../assets/images/internal-link.png" /> </a> 
</p>

<p>
Все оплаченные сессии должны использоваться вами в течение 60 дней после оплаты. Все услуги должны быть оплачены заранее. 
</p>

<p>
Цена вашей программы зависит от типа сессий, мы предлагаем скидку -10% от стоимости сессии. 
</p>

                                                 

						
						
						
					</div>
				</div>
								
				<div class="clr"></div>
			</div>			
		</div>			
	</div>	
</div>
	
	
	
	<div id="toTop"></div>

	<?php include './common/footer.php'; ?>
</div>
<?php include './common/fast.js.php'; ?>
</body>
</html>